<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta NAME="Author" CONTENT="Le Hoan">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta name="keywords" content="computer, software, games, vietnam, tinhoc, lehoan, homepage, lhcomputer, vietnamese, download, saigon, freeware, lehoanpc, mailing list, maytinh, phancung, phanmem, kienthuc, hopthu, internet, weblh">
<title>Thủ thuật trong Excel</title>
</head>

<body background="../../../../image/nen/24.gif">

<B><FONT SIZE=7 COLOR="#ff0000"><P ALIGN="CENTER">Th&#7911; thu&#7853;t trong Excel</P>
</FONT><P ALIGN="CENTER"><font face="Arial" size="2">T&#7893;ng h&#7907;p nh&#7919;ng b&agrave;i tr&#7843; l&#7901;i &#273;áng ch&uacute; &yacute;</P>
</font>
</B><FONT SIZE=2 face="Arial"><P ALIGN="CENTER"> c&#7911;a Nguy&#7877;n Ph&#432;&#417;ng Th&#7843;o &#273;&#7889;i v&#7899;i h&#7885;c vi&ecirc;n v&agrave; nh&#7919;ng kh&aacute;ch INTERNET.</P>
</FONT><FONT FACE=".VnTime" SIZE=4><P ALIGN="RIGHT"></FONT><A HREF="mailto:lananh82girl@yahoo.com">
<FONT FACE="Arial" SIZE=2>Ng&#432;&#7901;i t&#7893;ng h&#7907;p: Nguy&#7877;n Lan Anh</FONT></A></P>
<FONT FACE="Arial" SIZE=2>
<P ALIGN="JUSTIFY">Trung t&acirc;m Tin h&#7885;c ABC th&ocirc;ng b&aacute;o: Ch&#7883; Nguy&#7877;n Ph&#432;&#417;ng Th&#7843;o &#273;&atilde; FORWARD &#273;&#7883;a ch&#7881; fthaoabc@yahoo.com v&agrave;o &#273;&#7883;a ch&#7881; tinabc@hn.vnn.vn &#273;&#7875; c&aacute;c gi&aacute;o vi&ecirc;n Trung t&acirc;m Tin h&#7885;c ABC tr&#7843; l&#7901;i, n&ecirc;n &#273;&#7883;a ch&#7881; n&agrave;y ch&#7881; d&ugrave;ng &#273;&#7875; gi&#7843;i &#273;&aacute;p Tin h&#7885;c, n&oacute; ch&iacute;nh l&agrave; &#273;&#7883;a ch&#7881; c&#7911;a Trung t&acirc;m Tin h&#7885;c ABC. B&#7841;n mu&#7889;n vi&#7871;t th&#432; ri&ecirc;ng cho Nguy&#7877;n Ph&#432;&#417;ng Th&#7843;o xin g&#7917;i cho &#273;&#7883;a ch&#7881; ri&ecirc;ng </FONT><A HREF="mailto:ngphthaovn@yahoo.com/oG?i thu ri&ecirc;ng cho Nguy?n Phuong Th?o">
<FONT FACE="Arial" SIZE=2>Nguy&#7877;n Ph&#432;&#417;ng Th&#7843;o</FONT></A><FONT FACE="Arial" SIZE=2 COLOR="#0000ff">.</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><B><P>1. V&#7873; h&agrave;m chuy&#7875;n s&#7889; th&agrave;nh ch&#7919;:</P>
</B></FONT><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY">Hi&#7879;n nay t&ocirc;i nh&#7853;n th&#7845;y tr&ecirc;n t&#7841;p ch&iacute; PC-World (Th&#7871; gi&#7899;i vi t&iacute;nh - Vi&#7879;t Nam) c&oacute; &#273;&#259;ng r&#7845;t nhi&#7873;u b&agrave;i chuy&#7875;n s&#7889; th&agrave;nh ch&#7919; b&#7857;ng nhi&#7873;u ph&#432;&#417;ng ph&aacute;p kh&aacute;c nhau. T&ocirc;i s&#432;a t&#7847;m &#273;&#432;&#7907;c m&#7897;t b&agrave;i chuy&#7875;n s&#7889; th&agrave;nh ch&#7919; c&#7911;a Nguy&#7877;n Ph&#432;&#417;ng Th&#7843;o (&#272;&#432;&#7907;c vi&#7871;t b&ecirc;n trong ph&#7847;n m&#7873;m "D&#7921; to&aacute;n 2001" do Trung t&acirc;m Tin h&#7885;c ABC  th&#7921;c hi&#7879;n th&aacute;ng 1/2000, theo &#273;&#417;n &#273;&#7863;t h&agrave;ng c&#7911;a C&ocirc;ng ty X&acirc;y d&#7921;ng s&#7889; 3 - Th&#7883; x&atilde; Y&ecirc;n B&aacute;i ). C&aacute;ch chuy&#7875;n s&#7889; th&agrave;nh ch&#7919; &#7903; &#273;&acirc;y ho&agrave;n to&agrave;n kh&aacute;c v&#7899;i c&aacute;c c&aacute;ch m&agrave; b&#7841;n &#273;&atilde; &#273;&#7885;c tr&ecirc;n t&#7841;p ch&iacute; Th&#7871; gi&#7899;i Vi t&iacute;nh.</P>
<P ALIGN="JUSTIFY">H&agrave;m &#273;&#432;&#7907;c vi&#7871;t b&#7857;ng ng&ocirc;n ng&#7919; Visual Basic For Application trong ch&iacute;nh m&ocirc;i tr&#432;&#7901;ng Excel. C&aacute;ch &#273;&#7873; c&#7853;p ho&agrave;n to&agrave;n &#273;&#417;n gi&#7843;n. X&acirc;y d&#7921;ng m&#7897;t h&agrave;m &#273;&#7885;c t&#7915;ng con s&#7889;. Sau &#273;ó &#273;&#7885;c s&#7889; &#273;ó l&ecirc;n. D&ugrave;ng h&agrave;m thay th&#7871; &#273;&#7875; thay m&#7897;t s&#7889; c&acirc;u "ngang ngang" th&agrave;nh c&acirc;u s&#7917; d&#7909;ng b&#7857;ng c&aacute;ch n&oacute;i th&ocirc;ng th&#432;&#7901;ng. &#272;ó c&#361;ng l&agrave; m&#7897;t ph&#432;&#417;ng ph&aacute;p ti&#7871;p c&#7853;n n&#7919;a c&#7911;a Nguy&#7877;n Ph&#432;&#417;ng Th&#7843;o cho nh&#7919;ng h&#7885;c vi&ecirc;n ng&#432;&#7901;i d&acirc;n t&#7897;c &#7903; v&ugrave;ng cao Y&ecirc;n B&aacute;i. C&aacute;c h&#7885;c sinh d&acirc;n t&#7897;c c&#361;ng &#273;&#259; h&#7885;c ti&#7871;ng Vi&#7879;t (Kinh) ch&iacute;nh b&#7857;ng ph&#432;&#417;ng ph&aacute;p &#273;ó.</P>

<P>Option Explicit</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>'H&agrave;m &#273;&#7885;c s&#7889;</P>
</FONT><FONT FACE="Arial" SIZE=2><P>Function Bangchu(so)</P>
<P>Dim kq, viet, dai, tung, i</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>'L&agrave;m tr&ograve;n, bi&#7871;n th&agrave;nh chu&#7895;i &#273;&#7875; &#273;&#432;a v&agrave;o bi&#7871;n viet</P>
</FONT><FONT FACE="Arial" SIZE=2><P>viet = Str(Round(so, 0))</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>'&#273;&#7897; d&agrave;i c&#7911;a chu&#7895;i &#273;&#259; bi&#7871;n th&agrave;nh...</P>
</FONT><FONT FACE="Arial" SIZE=2><P>dai = Len(viet)</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>'&#272;ánh v&#7847;n t&#7915;ng con s&#7889; m&#7897;t theo chi&#7873;u d&agrave;i c&#7911;a chu&#7895;i "s&#7889;"...</P>
</FONT><FONT FACE="Arial" SIZE=2><P>For i = 1 To dai - 1</P>
<P>tung = doc(Right(Left(viet, dai - i + 1), 1), i)</P>
<P>kq = tung + " " + kq</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>'Th&ecirc;m ti&ecirc;u &#273;&#7873; h&agrave;ng ng&agrave;n tri&#7879;u t&#7927; &#273;&#7889;i v&#7899;i t&#7915;ng nh&oacute;m 3 con s&#7889;</P>
</FONT><FONT FACE="Arial" SIZE=2><P>Select Case i</P>
<P>Case 3</P>
<P>If (i + 1) &lt; dai Then</P>
<P>kq = "ng&agrave;n " + kq</P>
<P>End If</P>
<P>Case 6</P>
<P>If (i + 1) &lt; dai Then</P>
<P>kq = "tri&#7879;u " + kq</P>
<P>End If</P>
<P>Case 9</P>
<P>If (i + 1) &lt; dai Then</P>
<P>kq = "t&#7927; " + kq</P>
<P>End If</P>
<P>Case 12</P>
<P>If (i + 1) &lt; dai Then</P>
<P>kq = "ngh&igrave;n t&#7881; " + kq</P>
<P>End If</P>
<P>End Select</P>
<P>Next</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>' &#272;&#7863;t tr&#7841;ng th&aacute;i n&#7871;u c&oacute; l&#7895;i th&igrave; b&#7887; qua.</P>
</FONT><FONT FACE="Arial" SIZE=2><P>On Error Resume Next</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>'Ti&#7871;n h&agrave;nh thay th&#7871; c&aacute;c c&#7909;m t&#7915; ngang ngang th&agrave;nh t&#7915; ng&#7919; giao ti&#7871;p 'th&ocirc;ng th&#432;&#7901;ng. Th&ocirc;ng qua h&agrave;m Replace.</P>
</FONT><FONT FACE="Arial" SIZE=2><P>If Left(Trim(kq), 3) = "m&#7889;t" Then</P>
<P>kq = "M&#7897;t" + Mid(LTrim(kq), 4, Len(kq) - 4)</P>
<P>End If</P>
<P>kq = kq + " &#273;&#7891;ng ch&#7861;n"</P>
<P>kq = Replace(kq, "  ", " ")</P>
<P>kq = Replace(kq, "m&#432;&#417;i m&#432;&#417;i", "m&#432;&#417;i")</P>
<P>kq = Replace(kq, "m&#432;&#7901;i m&#432;&#417;i", "m&#432;&#7901;i")</P>
<P>kq = Replace(kq, "m&#432;&#7901;i m&#7889;t", "m&#432;&#7901;i m&#7897;t")</P>
<P>kq = Replace(kq, " linh m&#432;&#417;i", "")</P>
<P>kq = Replace(kq, " linh &#273;&#7891;ng", "&#273;&#7891;ng")</P>
<P>kq = Replace(kq, " kh&ocirc;ng tr&#259;m t&#7927;", "")</P>
<P>kq = Replace(kq, " kh&ocirc;ng tr&#259;m tri&#7879;u", "")</P>
<P>kq = Replace(kq, " kh&ocirc;ng tr&#259;m ng&agrave;n", "")</P>
<P>kq = Replace(kq, " kh&ocirc;ng tr&#259;m &#273;&#7891;ng", " &#273;&#7891;ng")</P>
<P>kq = Replace(kq, " tr&#259;m m&#7889;t", " tr&#259;m m&#7897;t")</P>
<P>Bangchu = UCase(Left(kq, 1)) + Mid(kq, 2, Len(kq) - 1)</P>
<P>End Function</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>'H&agrave;m doc &#273;&#7875; &#273;ánh v&#7847;n t&#7915;ng con s&#7889; 1</P>
</FONT><FONT FACE="Arial" SIZE=2><P>Function doc(s, i)</P>
<P>Dim kq</P>
<P>Select Case s</P>
<P>Case "0"</P>
<P>If (i Mod 3) = 1 Then</P>
<P>kq = "m&#432;&#417;i"</P>
<P>ElseIf (i Mod 3) = 2 Then</P>
<P>kq = "linh"</P>
<P>Else</P>
<P>kq = "kh&ocirc;ng"</P>
<P>End If</P>
<P>Case "1"</P>
<P>If (i Mod 3) = 1 Then</P>
<P>kq = "m&#7889;t"</P>
<P>ElseIf (i Mod 3) = 2 Then</P>
<P>kq = "m&#432;&#7901;i"</P>
<P>Else</P>
<P>kq = "m&#7897;t"</P>
<P>End If</P>
<P>Case "2"</P>
<P>kq = "hai"</P>
<P>Case "3"</P>
<P>kq = "ba"</P>
<P>Case "4"</P>
<P>kq = "b&#7889;n"</P>
<P>Case "5"</P>
<P>kq = "n&#259;m"</P>
<P>Case "6"</P>
<P>kq = "s&aacute;u"</P>
<P>Case "7"</P>
<P>kq = "b&#7843;y"</P>
<P>Case "8"</P>
<P>kq = "t&aacute;m"</P>
<P>Case "9"</P>
<P>kq = "ch&iacute;n"</P>
<P>End Select</P>
<P>If ((i Mod 3) = 0) And (kq &lt;&gt; "linh") Then</P>
<P>kq = kq + " tr&#259;m"</P>
<P>ElseIf (i Mod 3) = 2 And (kq &lt;&gt; "m&#432;&#417;i") Then</P>
<P>kq = kq + " m&#432;&#417;i"</P>
<P>End If</P>
<P>doc = kq</P>
<P>End Function</P>

<P>------------------------------------------------------</P>

</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><B><P>2. B&agrave;i to&aacute;n c&#7897;ng l&#7851;n s&#7889; v&agrave; ch&#7919;:</P>
</B></FONT><FONT FACE="Arial" SIZE=2><P>M&#7897;t kh&aacute;ch Internet t&ecirc;n l&agrave; H&#7843;i n&ecirc;u ra m&#7897;t b&agrave;i to&aacute;n trong Excel nh&#432; sau:</P>
<P>Trong c&#417; s&#7903; d&#7919; li&#7879;u &#273;&#432;&#7907;c ghi th&agrave;nh d&#7841;ng:</P>
<P>A, 1A, 13A, 23A, 66A, 120A...</P>
<P>345BC, 22BC, 88BC...</P>
<P>444DEF, 1234DEF...</P>
<P>T&#7913;c l&agrave; nh&#7919;ng s&#7889; &#273;&#7913;ng tr&#432;&#7899;c ch&#7881; s&#7889; l&#432;&#7907;ng, ph&#7847;n ch&#7919; &#273;&#7913;ng sau ch&#7881; m&#7863;t h&agrave;ng.</P>
<P>Thi&#7871;t k&#7871; h&agrave;m &#273;&#7875; t&iacute;nh t&#7893;ng s&#7889; l&#432;&#7907;ng m&#7863;t h&agrave;ng trong v&ugrave;ng &#273;&oacute;. V&iacute; d&#7909; t&iacute;nh m&#7863;t h&agrave;ng A trong v&ugrave;ng $C$5:$E$500 th&igrave; &#273;&aacute;nh:</P>

<P>CONG($C$5:$E$500;"A")</P>

<P>S&#7869; ra k&#7871;t qu&#7843; l&agrave; t&#7893;ng c&#7911;a m&#7863;t h&agrave;ng A. T&#432;&#417;ng t&#7921; v&#7899;i c&aacute;c m&#7863;t h&agrave;ng kh&aacute;c.</P>

<P>H&agrave;m &#273;&#432;&#7907;c vi&#7871;t nh&#432; sau:</P>

<P>Option Explicit</P>
<P>Function CONG(Vung, DL)</P>
<P>Dim KQ, OHT, daiOHT, DaiDL, DaiSo</P>
<P>DL = Trim(DL)</P>
<P>DaiDL = Len(DL)</P>
<P>For Each OHT In Vung</P>
<P>OHT = Trim(OHT)</P>
<P>daiOHT = Len(OHT)</P>
<P>DaiSo = daiOHT - DaiDL</P>
<P>If (Right(OHT, DaiDL) = DL) And (DaiSo = 0) Then</P>
<P>KQ = KQ + 1</P>
<P>ElseIf (Right(OHT, DaiDL) = DL) And IsNumeric(Val(Left(OHT, DaiSo))) Then</P>
<P>KQ = KQ + Val(Left(OHT, DaiSo))</P>
<P>End If</P>
<P>Next</P>
<P>CONG = KQ</P>
<P>End Function</P>

<P>Th&#7911; t&#7909;c &#273;&#432;&#7907;c vi&#7871;t trong Sheet ch&#7913;a v&ugrave;ng &#273;&oacute; &#273;&#7875; t&#7921; &#273;&#7897;ng t&iacute;nh khi thay &#273;&#7893;i d&#7919; li&#7879;u:</P>

<P>Private Sub Worksheet_SelectionChange(ByVal Target As Excel.Range)</P>
<P>Calculate</P>
<P>End Sub</P>
<P>----------------------------------------------------------</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff">
<B>
<P>3. Gi&#7843;i ph&aacute;p cho TAMHIEP</P>
</B></FONT><FONT FACE="Arial" SIZE=2><P>C&acirc;u h&#7887;i c&#7911;a b&aacute;c Nguyen Van Hung MailTo: </FONT>
<FONT FACE="Arial" SIZE=2><A HREF="mailto:hunghuongus@yahoo.com">
hunghuongus@yahoo.com</A> nh&#432; sau (Copy nguy&ecirc;n v&#259;n th&#432; h&#7887;i):</P>
<P>Trong vi&#7879;c l&agrave;m t&ocirc;i c&oacute; 1 v&#432;&#7899;ng m&#7855;c nh&#7887; xin &#273;&#432;&#7907;c h&#432;&#7899;ng d&#7851;n</P>
<P>T&ocirc;i c&oacute; 1 b&#7843;ng t&iacute;nh g&#7891;m 2 sheets </P>
<P>&nbsp;<U>Sheet 1</U> &#273;&#7863;t tên danh s&aacute;nh, g&#7891;m c&oacute; (A1)s&#7889; th&#7913; t&#7921;, B2 l&agrave; 1, B3 l&agrave; 2 c&#7913; th&#7871; t&#259;ng d&#7847;n &#273;&#7871;n h&#7871;t danh sách, (A2)tên h&#7885;&nbsp;(A3) V.v.......,&nbsp;h&agrave;ng l&agrave; c&aacute;c t&ecirc;n v&agrave; th&ocirc;ng s&#7889; c&#7853;p nh&#7853;t b&#7857;ng tay theo h&agrave;ng th&aacute;ng&nbsp;theo bi&#7871;n &#273;&#7897;ng tháng &#273;ó. Danh sách có s&#7859;n nh&#432;ng hàng th&aacute;ng kh&ocirc;ng in h&#7871;t t&#7845;t c&#7843; m&agrave; ch&#7881; in m&#7897;t s&#7889; kh&aacute;ch h&agrave;ng</P>
<U><P>Sheet 2</U> &#273;&#7863;t tên&nbsp;in, d&ugrave;ng &#273;&#7875; in c&aacute;c th&ocirc;ng b&aacute;o cho kh&aacute;ch h&agrave;ng c&oacute; m&#7851;u s&#7859;n &#273;&atilde; &#273;&#7863;t nh&agrave; m&aacute;y in c&aacute;c ch&#7911; &#273;&#7873; ch&#7915;a các d&#328;ng c&#7847;n in&nbsp; nh&#432; h&#7885; t&ecirc;n, &#273;i&#7841; ch&#7881; v.v....ch&#7881; in các thông s&#7889; quy &#273;&#7883;nh nh&#432; tên h&#7885;, &#273;i&#7841; ch&#7881;, ngành ngh&#7873;&nbsp; v.v....</P>
<P>Sheet 2 tôi có &#273;&#7863;t các công th&#7913;c thí d&#7909;&nbsp; ô B2 là 1( l&#7845;y s&#7889; th&#7913; t&#7921; &#7903; sheet danh s&aacute;ch c&#7897;t A, &ocirc; A4=VLOOKUP(in!B2;danhsanh!A1:F11;2) th&igrave; &ocirc; A4 s&#7869;&nbsp;k&#7871;t ra n&#7897;i dung&nbsp;trong sheet danh s&aacute;ch v&agrave; c&#7913; th&#7871; ti&#7871;p t&#7909;c canh v&agrave; &#273;&#7863;t c&ocirc;ng th&#7913;c cho ph&ugrave; h&#7907;p v&#7899;i m&#7851;u in</P>
<P>Xong t&ocirc;i c&oacute; t&#7841;o m&#7897;t n&uacute;t l&#7879;nh b&#7857;ng command button&nbsp;&#7903; sheet danh s&aacute;ch v&agrave; &nbsp;vi&#7871;t macro nh&#432; sau:</P>
<P>Frivate Sub commandButton_Click()</P>
<P>Worksheets("in").Range("B2").Value = ""</P>
<P>Worksheets("in").Range("B28").Value = ""</P>
<P>&nbsp;&nbsp; For I = 1 to 151 Step 2</P>
<P>&nbsp;&nbsp; Worksheets("in").Activate</P>
<P>Worksheets("in").Range("B2").Value = 1</P>
<P>Worksheets("in").Range("B28").Value = I +1</P>
<P>&nbsp;&nbsp; ActivateSheet.PrintOut</P>
<P>Next</P>
<P>&nbsp; Worksheets("in")Activate</P>
<P>End Sub</P>
<P>H&agrave;ng th&aacute;ng khi in th&ocirc;ng b&aacute;o t&ocirc;i ch&#7881; nh&#7845;n n&uacute;t l&#7879;nh l&agrave; macro ho&#7841;t &#273;&#7897;ng.( Nh&#432; th&#432; tr&#7897;n b&ecirc;n Word ) t&#7921; k&#7871;t c&aacute;c &#273;i&#7841; ch&#7881; v&agrave;o sheet in v&agrave; in ra theo th&#7913; t&#7921; t&#7915; &#273;&#7871;n h&#7871;t s&#7889; th&#7913; t&#7921;, v&igrave; gi&#7845;y in s&#7861;n 1 t&#7901; ch&#7881; b&#7857;ng 1/2 t&#7901; A4 n&ecirc;n t&ocirc;i ph&#7843;i l&agrave;m 2 &#273;i&#7841; ch&#7881; &#273;&#7875; nh&#7853;n l&#341; d&ograve;ng B2 v&agrave; B28, t&#7913;c l&agrave; k&#7871;t 1 t&#7901; A4 l&agrave;m 2 t&#7901; m&#7851;u in s&#7861;n. m&#7885;i vi&#7879;c in t&#7889;t, nh&#432;ng t&ocirc;i mu&#7889;n nh&#432; sau c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng.</P>
<P>1. H&agrave;ng th&aacute;ng khi in th&ocirc;ng b&aacute;o c&oacute; b&#7899;t m&#7897;t s&#7889; ng&#432;&#7901;i v&agrave; th&ecirc;m 1 s&#7889; ng&#432;&#7901;i, b&#7899;t th&igrave; xo&aacute; th&#7913; t&#7921; &#273;&aacute;nh s&#7889; th&#7913; t&#7921; l&#7841;i ( ng&#432;&#7901;i kh&ocirc;ng in th&igrave; kh&ocirc;ng&nbsp;&#273;&aacute;nh s&#7889;&nbsp;), th&ecirc;m th&igrave; nh&#7853;p th&ecirc;m th&ocirc;ng tin v&agrave; &#273;ánh s&#7889; ti&#7871;p, khi &#273;ánh s&#7889; th&#7913; t&#7921; s&#7869; bi&#7871;t bao nhiêu b&#7843;ng in r&#7891;i ph&#7843;i v&agrave;o macro\VBA s&#7917;a l&#7841;i d&ograve;ng in t&#7915; s&#7889; bao nhi&ecirc;u&nbsp;&#273;&#7871;n s&#7889; bao nhi&ecirc;u v&igrave; m&#7895;i th&aacute;ng in kh&aacute;c nhau, kh&ocirc;ng th&ocirc;i s&#7869; in th&#7915;a ho&#7863;c thi&#7871;u nh&#432; v&#7853;y r&#7845;t m&#7845;t c&ocirc;ng. C&oacute; c&aacute;ch n&agrave;o khi b&#7845;m nút l&#7879;nh s&#7869; cho ra h&#7897;p tho&#7841;i &#273;&#7875; ch&#7885;n l&#432;&#7841; trang in t&#7915; s&#7889; &#273;&#7871;n s&#7889; r&#7891;i Oke l&#341; in không ? v&#7851;n k&#7871;t trang&nbsp;&#273;i&#7841; ch&#7881;</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#800080"><P>2.</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"> </FONT>
<FONT FACE="Arial" SIZE=2>&nbsp;</FONT><FONT FACE="Arial" SIZE=2 COLOR="#800080">M&#7895;i khi in ph&#7843;i &#273;ánh s&#7889; th&#7913; t&#7921; l&#7841;i không thôi s&#7869; in th&#7915;a ho&#7863;c thi&#7871;u có cách n&#341;o kh&#7887;i ph&#7843;i &#273;ánh s&#7889; th&#7913; t&#7921; l&#7841;i mà danh sách in v&#7851;n &#273;&#7841;t yên c&#7847;u nh&#432; mong mu&#7889;n.</P>
<P>Xin b&#7841;n h&#432;&#7899;ng d&#7851;n d&ugrave;m r&#7845;t c&aacute;m &#417;n, n&#7871;u c&oacute; g&#7907;i&nbsp;&yacute; g&igrave; hay&nbsp;h&atilde;y ch&#7881; d&ugrave;m</P>
</FONT><FONT FACE="Arial" SIZE=2><P>H&igrave;nh 1:Sheet 1 t&ecirc;n danh s&aacute;ch(c&oacute; n&uacute;t l&#7879;nh in th&ocirc;ng b&aacute;o)</P>
<P><IMG SRC="Image28.gif" WIDTH=640 HEIGHT=456></P>

<P>H&igrave;nh&nbsp;2: Sheet 2 T&ecirc;n In (c&oacute; c&aacute;c ti&ecirc;u &#273;&#7873; &#273;&#7875; k&#7871;t xu&#7845;t khi in )L&#7845;y B2 &#273;&#7875; ch&#7885;n ng&#432;&#7901;i c&#7847;n in v&#341; B28 Ng&#432;&#7901;i c&#7847;n in th&#7913; 2 ( 1 trang in 2 ng&#432;&#7901;i)c&aacute;c c&ocirc;ng th&#7913;c m&ocirc; t&#7843; D4, D5, D6 v.v....</P>
<P><IMG SRC="Image29.gif" WIDTH=640 HEIGHT=456></P>
<P>H&igrave;nh 3 l&agrave; m&ocirc; t&#7843; vi&#7871;t VBA</P>
<P><IMG SRC="Image30.gif" WIDTH=640 HEIGHT=452></P>

<P>C&#7845;u tr&uacute;c xong, Click n&uacute;t l&#7879;nh Th&ocirc;ng b&aacute;o in VBA s&#7869; k&#7871;t c&ocirc;ng th&#7913;c cho t&#7915;ng trang in theo m&#7851;u.( gi&#7845;y in li&ecirc;n t&#7909;c) v&agrave; s&#7867; k&#7871;t trang in t&#7915;&nbsp;trang 1 &#273;&#7871;n 6 trang theo d&ograve;ng( for i = 1 To 6 Slep 2) </P>
<P><b>H&#7887;i: </b> </P>
<P>1. C&oacute; c&aacute;ch n&agrave;o khi Click n&uacute;t l&#7879;nh ph&#7843;i cho ra h&#7897;p tho&#7841;i &#273;&#7875; 
l&#7921;a ch&#7885;n trang in không(&#273;&#7875; &#273;ánh s&#7889; trang t&#7915;....&#273;&#7871;n...), và khi Click n&uacute;t l&#7879;nh n&oacute; s&#7869; in li&ecirc;n t&#7909;c ( b&#7841;n th&#7917; r&#7891;i bi&#7871;t).</P>
<P>2. N&#7871;u trong Sheet danh sách có &#273;&#7871;n 120 ng&#432;&#7901;i, có ng&#432;&#7901;i c&#7847;n in có ng&#432;&#7901;i không, tôi ph&#7843;i &#273;ánh s&#7889; th&#7913; t&#7921; l&#7841;i, ng&#432;&#7901;i không in không &#273;ánh s&#7889;, m&#7893;i l&#7847;n in không &#273;&#432;&#7907;c tr&#367;ng l&#7855;p th&igrave; in m&#7899;i &#273;&uacute;ng,v&agrave; ph&#7843;i v&agrave;o VBA ch&#7881;nh trang in th&iacute; d&#7909; 100 ng&#432;&#7901;i ( for i = 1 To&nbsp;100 Slep 2),&nbsp;c&oacute; c&aacute;ch n&agrave;o khi k&#7871;t xu&#7845;t ra m&aacute;y in t&#7921; l&#7921;a ch&#7885;n &ocirc; n&agrave;o kh&ocirc;ng c&oacute; s&#7889; kh&ocirc;ng in &ocirc; n&agrave;o c&oacute; s&#7889; th&igrave; in v&agrave; in &#273;&#7871;n h&#7871;t không d&#432; trang thi&#7871;u trang, kh&#7887;i ph&#7843;i &#273;i&#7873;u ch&#7881;nh thông s&#7889; trong d&#328;ng ( for i = 1 To.... Slep 2).</P>
<P>3.C&oacute; r&#7845;t nhi&#7873;u Sheet c&#7847;n in m&#7893;i sheet&nbsp;1 t&ecirc;n kh&aacute;c t&ocirc;i ph&#7843;i thi&#7871;t k&#7871; trang in v&agrave; VBA cho sheet&nbsp;&#273;&oacute;( Th&iacute; d&#7909;: Sheets "danh s&aacute;ch" c&oacute; sheet "in" k&egrave;m, "danh s&aacute;ch 2" c&oacute; "in2" k&egrave;m v.v.., ph&#7843;i l&agrave;m sao&nbsp;&#273;&#7875; c&oacute; 1 trang in VBA in cho t&#7845;t c&#7843; sheets trong b&#7843;ng t&iacute;nh ch&#7881; c&#7847;n 1&nbsp;VBA.&nbsp;&nbsp;&nbsp;</P>
<P>4. N&#7871;u kh&ocirc;ng l&#7845;y&nbsp;&ocirc; B1 &amp; B28 b&#7857;ng s&#7889; th&#7913; t&#7921; b&ecirc;n b&#7843;ng danh s&aacute;ch ta c&oacute; th&#7875; l&#7845;y b&#7857;ng ch&#7919; nh&#432; CN, CL TL, TN v.v...có k&#7871;t in &#273;&#432;&#7907;c không th&#283; s&#7917; d&#7909;ng c&ocirc;ng th&#7913;c n&agrave;o.</P>
<P>&nbsp;&nbsp;&nbsp; N&#7871;u b&#7841;n c&oacute; ph&#432;&#417;ng ph&aacute;p n&agrave;o hay h&#417;n xin ch&#7881; gi&aacute;o. M&#7909;c ti&ecirc;u l&agrave; in nh&#7919;ng danh s&aacute;ch kia theo y&ecirc;u c&#7847;u nh&#432; b&ecirc;n th&#432; tr&#7897;n cu&#7843; Word&nbsp;</P>
<P>Xin th&agrave;nh th&#7853;t c&aacute;m &#417;n</P>
<P>MailTo:
</FONT><A HREF="mailto:hunghuongus@yahoo.com">
<FONT FACE="Arial" SIZE=2>hunghuongus@yahoo.com</FONT></A></P>
<FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><P>&#272;&#7873; xu&#7845;t gi&#7843;i quy&#7871;t v&#7845;n &#273;&#7873; c&#7911;a Nguy&#7877;n Ph&#432;&#417;ng Th&#7843;o:</P>
</FONT><FONT FACE="Arial" SIZE=2><P>- Danh sách Sheet ngu&#7891;n c&#7911;a bác &#273;&#7893;i tên "danhsanh" th&agrave;nh "danhsach"</P>
<P>- Ch&#7885;n Insert\ Name\Define r&#7891;i &#273;ánh tên Name l&agrave; TT, v&#7899;i h&#7897;p Refer to l&agrave;:</P>
<P>=OFFSET('Danhsach"!$a$2;0;0;COUNTA($b:$b)-1;1)</P>
<P>---------------</P>
<P>Khi s&#7917; d&#7909;ng, nh&#7919;ng &ocirc; n&agrave;o b&aacute;c kh&ocirc;ng mu&#7889;n in, th&igrave; &#273;&aacute;nh v&agrave;o &ocirc; &#7903; c&#7897;t STT d&#7845;u x. C&ograve;n mu&#7889;n in th&igrave; b&#7887; tr&#7889;ng, ho&#7863;c &#273;&#7875; nguy&ecirc;n s&#7889; c&#361;. EXcel s&#7869; &#273;&aacute;nh l&#7841;i.</P>
<P>B&aacute;c c&oacute; th&#7875; b&#7893; sung th&ecirc;m bao nhi&ecirc;u h&agrave;ng tu&#7923; &yacute; trong danh s&aacute;ch m&agrave; kh&ocirc;ng c&#7847;n ph&#7843;i s&#7917;a l&#7841;i VBA.</P>
<P>Khi in s&#7869; in to&agrave;n b&#7897; ph&#7847;n kh&ocirc;ng &#273;&aacute;nh d&#7845;u X.</P>
<P>Private Sub CommandButton1_Click()<BR>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff">'&#272;ánh s&#7889; th&#7913; t&#7921; t&#7921; &#273;&#7897;ng cho v&#367;ng s&#7889; th&#7913; t&#7921;.<BR>
'Nh&#7919;ng ai kh&ocirc;ng in th&igrave; &#273;&aacute;nh b&#7857;ng d&#7845;u X &#7903; c&#7897;t STT</P>
</FONT><FONT FACE="Arial" SIZE=2><P>&nbsp;Dim oht, stt, hoten, diachi, nghe, tien<BR>
stt = 1<BR>
For Each oht In Range("TT")<BR>
Sheets("danhsach").Select<BR>
If UCase(oht.Value) &lt;&gt; "X" Then</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>&nbsp;'N&#7871;u &ocirc; b&#7887; tr&#7889;ng th&igrave; thay s&#7889; TT v&agrave;o &ocirc; &#273;&oacute;<BR>
</FONT><FONT FACE="Arial" SIZE=2>oht.Value = Str(stt)</P>
<P>&nbsp;If (stt Mod 2) = 1 Then<BR>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff">'V&#7899;i s&#7889; th&#7913; t&#7921; l&#7867; &#273;i&#7873;n lên tr&ecirc;n<BR>
</FONT><FONT FACE="Arial" SIZE=2>Worksheets("in").Range("B2").Value = stt</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>&nbsp;'L&#7845;y gi&aacute; tr&#7883; c&#7911;a &ocirc; c&oacute; c&#7897;t h&#7885; t&ecirc;n, &#273;i&#7873;n v&#341;o &ocirc; B3. Theo c&ocirc;ng th&#7913;c Cells(h&agrave;ng, c&#7897;t) s&#7869; '&#273;&#432;&#7907;c giá tr&#7883; c&#7911;a ô Trong &#273;ó hàng &#273;&#7907;c tính theo ô hi&#7879;n t&#7841;i b&#7857;ng công th&#7913;c oht.row</P>
</FONT><FONT FACE="Arial" SIZE=2><P>hoten = Cells(oht.Row, 2)<BR>
Worksheets("in").Range("B3").Value = hoten</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>&nbsp;'T&#432;&#417;ng t&#7921; l&#7845;y giá tr&#7883; c&#7911;a ô thu&#7897;c c&#7897;t &#273;&#7883;a ch&#7881; &#273;i&#7873;n v&agrave;o &ocirc; B4<BR>
</FONT><FONT FACE="Arial" SIZE=2>diachi = Cells(oht.Row, 3)<BR>
Worksheets("in").Range("B4").Value = diachi</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>&nbsp;'T&#432;&#417;ng t&#7921; l&#7845;y giá tr&#7883; c&#7911;a ô thu&#7897;c c&#7897;t ngh&#7873; &#273;i&#7873;n vào &ocirc; B5<BR>
</FONT><FONT FACE="Arial" SIZE=2>nghe = Cells(oht.Row, 4)<BR>
Worksheets("in").Range("B5").Value = nghe</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>&nbsp;'T&#432;&#417;ng t&#7921; l&#7845;y giá tr&#7883; c&#7911;a ô thu&#7897;c c&#7897;t ti&#7873;n &#273;i&#7873;n vào &ocirc; B6<BR>
</FONT><FONT FACE="Arial" SIZE=2>tien = Cells(oht.Row, 5)<BR>
Worksheets("in").Range("B6").Value = tien</P>
<P>&nbsp;Else<BR>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff">'V&#7899;i s&#7889; th&#7913; t&#7921; ch&#7861;n &#273;i&#7873;n xu&#7889;ng d&#432;&#7899;i<BR>
</FONT><FONT FACE="Arial" SIZE=2>Worksheets("in").Range("B28").Value = stt</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>&nbsp;'L&#7845;y gi&aacute; tr&#7883; c&#7911;a &ocirc; c&oacute; c&#7897;t h&#7885; t&ecirc;n, &#273;i&#7873;n v&agrave;o &ocirc; B29. Theo c&ocirc;ng th&#7913;c</FONT><FONT FACE="Arial" SIZE=2> Cells(h&agrave;ng, c&#7897;t) s&#7869; &#273;&#432;&#7907;c gi&aacute; tr&#7883; c&#7911;a &ocirc;<BR>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff">'Trong &#273;ó h&#341;ng &#273;&#432;&#7907;c tính theo ô hi&#7879;n t&#7841;i b&#7857;ng công th&#7913;c oht.row<BR>
</FONT><FONT FACE="Arial" SIZE=2>hoten = Cells(oht.Row, 2)<BR>
Worksheets("in").Range("B29").Value = hoten</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>&nbsp;'T&#432;&#417;ng t&#7921; l&#7845;y giá tr&#7883; c&#7911;a ô thu&#7897;c c&#7897;t &#273;&#7883;a ch&#7881; &#273;i&#7873;n vào &ocirc; B30<BR>
</FONT><FONT FACE="Arial" SIZE=2>diachi = Cells(oht.Row, 3)<BR>
Worksheets("in").Range("B30").Value = diachi</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>&nbsp;'T&#432;&#417;ng t&#7921; l&#7845;y giá tr&#7883; c&#7911;a ô thu&#7897;c c&#7897;t ngh&#7873; &#273;i&#7873;n vào &ocirc; B31<BR>
</FONT><FONT FACE="Arial" SIZE=2>nghe = Cells(oht.Row, 4)<BR>
Worksheets("in").Range("B31").Value = nghe</P>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff"><P>&nbsp;'T&#432;&#417;ng t&#7921; l&#7845;y giá tr&#7883; c&#7911;a ô thu&#7897;c c&#7897;t ti&#7873;n &#273;i&#7873;n vào &ocirc; B32<BR>
</FONT><FONT FACE="Arial" SIZE=2>tien = Cells(oht.Row, 5)<BR>
Worksheets("in").Range("B32").Value = tien<BR>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff">'Th&#7921;c hi&#7879;n in<BR>
</FONT><FONT FACE="Arial" SIZE=2>Sheets("in").Select<BR>
ActiveSheet.PrintOut<BR>
End If<BR>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff">'T&#259;ng bi&#7871;n &#273;&#7871;m STT cho v&#328;ng sau<BR>
</FONT><FONT FACE="Arial" SIZE=2>stt = stt + 1<BR>
End If<BR>
Next<BR>
</FONT><FONT FACE="Arial" SIZE=2 COLOR="#ff00ff">'In ng&#432;&#7901;i cu&#7889;i c&ugrave;ng n&#7871;u kh&ocirc;ng &#273;&#7911; c&ograve;n l&#7867;<BR>
</FONT><FONT FACE="Arial" SIZE=2>If (stt Mod 2) = 0 Then<BR>
Sheets("in").Select<BR>
ActiveSheet.PrintOut<BR>
End If<BR>
End Sub</P></FONT><hr>
<p align="center"><font face="Times New Roman"><b><font color="#ff0000">PcLeHoan 
1996 - 2002</font><font face=".VnTime" size="2"><br>
</font></b></font><font size="2" face="Times New Roman"><b>Mirror </b>:
<a href="http://www.pclehoan.com/andi/ndc.htm">http://www.pclehoan.com</a><br>
<b>Mirror </b>: <a href="http://www.lehoanpc.net/andi/ndc.htm">
http://www.lehoanpc.net</a></font><br>
<font size="2" face="Times New Roman"><b>Mirror </b>:
<a href="http://www.ktlehoan.com">http://www.ktlehoan.com</a></font></p>
<p align="center">
<a href="http://member.bcentral.com/cgi-bin/fc/fastcounter-login?2828564" target="_top">
<img border="0" src="http://fastcounter.bcentral.com/fastcounter?2828564+5657135"></a>
</p>

</body>

</html>
